def bot_help(message, bot):
    help_text = 'Этот бот помогает вам находить игры на основе ваших предпочтений. ' \
                'Доступные команды:\n' \
                '/start - Начало взаимодейсвия, при котором загружаются твои данные\n' \
                '/history - показать историю ваших последних запросов\n'\
                '/preference - выбрать каким играм отдаёшь приоритет сегодня, новым или старым\n'\
                '/help - показать эту справку\n' \
                '\n'\

    bot.send_message(message.chat.id, help_text)
